Repository: MyCometG3/cutter2
Catalog: cutter2/Resources/mul.lproj/Main.xcstrings
Source language: en
Languages: ja

# 0Da-2S-LK4.title
source: Vertical:
ja: 垂直:

# 0U4-iu-IPx.title
source: Inspector Window
ja: インスペクタウインドウ

# 1UK-8n-QPP.title
source: Customize Toolbar…
ja: ツールバーをカスタマイズ…

# 2wh-lA-ac8.title
source: clap / pasp
ja: クリーンアパーチャ / ピクセルアスペクト比

# 3fp-UV-D2i.title
source: Variable Quality
ja: 可変品質

# 3O0-Nr-h6F.title
source: Dump ResponderChain
ja: レスポンダチェーンをダンプ

# 4J7-dP-txa.title
source: Enter Full Screen
ja: フルスクリーンにする

# 4KS-Dh-CJs.title
source: wdith x height
ja: 幅 x 高さ

# 4sb-4s-VLi.title
source: Quit cutter2
ja: cutter2を終了

# 5kV-Vb-QxS.title
source: About cutter2
ja: cutter2について

# 5Me-5J-Nbr.title
source: V-Offset:
ja: 垂直オフセット:

# 5QF-Oa-p0T.title
source: Edit
ja: 編集

# 5YC-fa-cf7.title
source: Edit Values
ja: 値を編集

# 6dh-zS-Vam.title
source: Redo
ja: やり直す

# 6zE-gG-gct.title
source: Fit to screen
ja: 画面に合わせる

# 7mW-3j-2oX.title
source: H-Offset:
ja: 水平オフセット:

# 9fM-AB-7X2.title
source: Aperture
ja: アパーチャ

# 39e-pL-wVI.title
source: Authoring ProRes422/LPCM (mov)
ja: オーサリング ProRes422/LPCM (mov)

# 50Z-lA-gfQ.title
source: iPhone etc.
ja: iPhone等

# 76S-EU-ML5.title
source: Resize +10%
ja: 10%拡大

# 80X-Wv-NOT.title
source: Multiline Label
ja: 複数行ラベル

# a0v-bm-ixe.title
source: LPCM 24bit
ja: LPCM 24ビット

# ahk-4X-hGu.title
source: Authoring ProRes422/LPCM (mov)
ja: オーサリング ProRes422/LPCM (mov)

# ANY-zc-miw.title
source: Medium Quality H264/AAC (mov/mp4/m4v)
ja: 中品質 H264/AAC (mov/mp4/m4v)

# AOV-RK-rZm.title
source: Celuller H264/AAC (m4v)
ja: 携帯電話用 H264/AAC (m4v)

# aUF-d1-5bR.title
source: Window
ja: ウインドウ

# aYQ-9b-4KR.title
source: Audio
ja: オーディオ

# AYu-sK-qS6.title
source: Main Menu
ja: メインメニュー

# bD6-E8-c3O.title
source: Reset to original
ja: 元に戻す

# bfp-6a-teV.title
source: Selection Duration:
ja: 選択時間:

# bib-Uj-vzu.title
source: File
ja: ファイル

# bId-YB-0bn.title
source: Audio Format:
ja: オーディオフォーマット:

# boe-24-Ow1.title
source: mov (self-contained)
ja: mov (自己完結型)

# BOF-NM-1cW.title
source: Preferences…
ja: 環境設定…

# Bw7-FT-i3A.title
source: Save As…
ja: 別名で保存…

# C67-do-oIy.title
source: Current Time:
ja: 現在時刻:

# Cc0-tk-8hN.title
source: Source Path:
ja: ソースパス:

# Cc7-nU-5Mv.title
source: Your document contents here
ja: ドキュメントの内容をここに

# cg2-QH-QXK.title
source: Transcode Audio/Video
ja: オーディオ/ビデオをトランスコード

# CMz-7q-CWb.title
source: Horizontal:
ja: 水平:

# CzV-uY-P0Q.title
source: Multiline Label
ja: 複数行ラベル

# dDA-F1-8lI.title
source: Resize 100%
ja: 100%にリサイズ

# dMs-cI-mzQ.title
source: File
ja: ファイル

# dRJ-4n-Yzg.title
source: Undo
ja: 取り消す

# Dur-pN-kyE.title
source: Cancel
ja: キャンセル

# DVo-aG-piG.title
source: Close
ja: 閉じる

# e14-77-cm5.title
source: Configure
ja: 設定

# Ez8-zT-Qcs.title
source: Resize 200%
ja: 200%にリサイズ

# F2S-fz-NVQ.title
source: Help
ja: ヘルプ

# fbQ-2Y-4V5.title
source: hSpacing:
ja: 水平スペーシング:

# FKE-Sm-Kum.title
source: cutter2 Help
ja: cutter2ヘルプ

# fyo-tt-jb0.title
source: Authoring
ja: オーサリング

# glF-gE-PhL.title
source: Clean Aperture (clap)
ja: クリーンアパーチャ (clap)

# grx-7Q-6dE.title
source: mov (reference movie)
ja: mov (参照ムービー)

# gVA-U4-sdL.title
source: Paste
ja: ペースト

# H3m-8v-5zh.title
source: Multiline Label
ja: 複数行ラベル

# H3V-uS-BHd.title
source: Resize -10%
ja: 10%縮小

# H8h-7b-M4v.title
source: View
ja: 表示

# hB9-WY-i7P.ibShadowedIsNilPlaceholder
source: not available
ja: 利用不可

# HIb-V2-O6H.title
source: Radio
ja: ラジオ

# HLw-0S-fq6.title
source: Multiline Label
ja: 複数行ラベル

# hn7-ab-A2S.title
source: Resize 50%
ja: 50%にリサイズ

# Ht5-9d-erA.title
source: Export...
ja: 書き出し...

# HyV-fh-RgO.title
source: View
ja: 表示

# hz9-B4-Xy5.title
source: Services
ja: サービス

# IAo-SY-fd9.title
source: Open…
ja: 開く…

# J0B-3V-5Cy.title
source: Variable
ja: 可変

# Jl0-8M-U6y.title
source: wdith x height
ja: 幅 x 高さ

# juF-8R-my1.title
source: Step mode
ja: ステップモード

# JWE-PS-UlK.title
source: LPCM 32bit
ja: LPCM 32ビット

# k9a-BV-ZbF.title
source: Options
ja: オプション

# KaW-ft-85H.title
source: Revert to Saved
ja: 最後に保存した状態に戻す

# Kd2-mp-pUS.title
source: Show All
ja: すべてを表示

# kIP-vf-haE.title
source: Show Sidebar
ja: サイドバーを表示

# km5-me-mvr.title
source: Selection Start:
ja: 選択開始:

# ksv-Ef-eON.title
source: Multiline Label
ja: 複数行ラベル

# LE2-aR-0XJ.title
source: Bring All to Front
ja: すべてを手前に移動

# LqW-ph-fnu.title
source: Multiline Label
ja: 複数行ラベル

# MFe-oz-9ZU.title
source: Copy Video Field Count/Detail
ja: ビデオフィールド数/詳細をコピー

# NaM-aq-87i.title
source: Encoded pixel:
ja: エンコードピクセル:

# NMo-om-nkz.title
source: Services
ja: サービス

# O3C-uZ-7gU.title
source: Multiline Label
ja: 複数行ラベル

# oa3-ZA-fMI.title
source: Pixel Aspect Ratio (pasp)
ja: ピクセルアスペクト比 (pasp)

# oas-Oc-fiZ.title
source: Open Recent
ja: 最近使った項目を開く

# ocJ-FK-cWo.title
source: Selection End:
ja: 選択終了:

# Olw-nP-bQN.title
source: Hide cutter2
ja: cutter2を隠す

# OnJ-zY-VTA.title
source: Authoring / Transient
ja: オーサリング / 一時

# OPx-sb-V6s.title
source: vSpacing:
ja: 垂直スペーシング:

# OY7-WF-poV.title
source: Minimize
ja: しまう

# oyg-gR-pI6.title
source: Custom
ja: カスタム

# p2Y-uC-jNq.title
source: Transcode Type
ja: トランスコードタイプ

# pa3-QI-u2k.title
source: Delete
ja: 削除

# pau-V1-1WM.title
source: Inspector
ja: インスペクタ

# pxx-59-PXV.title
source: Save…
ja: 保存…

# QFA-kR-AjF.title
source: CleanAperture/PixelAspectRatio
ja: クリーンアパーチャ/ピクセルアスペクト比

# Qgk-st-v6Z.title
source: LPCM 16bit
ja: LPCM 16ビット

# qgt-JB-nK6.title
source: Copy Video Color Properties
ja: ビデオカラープロパティをコピー

# qrf-ue-ioi.title
source: Multiline Label
ja: 複数行ラベル

# R4o-n2-Eq4.title
source: Zoom
ja: 拡大/縮小

# rrn-GZ-c3Z.title
source: Shrink video (no expansion)
ja: ビデオを縮小（拡大なし）

# Ruw-6m-B2m.title
source: Select All
ja: すべてを選択

# rve-bq-OMm.title
source: HighestQuality HEVC/AAC (mov/mp4/m4v)
ja: 最高品質 HEVC/AAC (mov/mp4/m4v)

# SE5-lD-diG.title
source: Movie Duration:
ja: ムービーの長さ:

# snW-S8-Cw5.title
source: Show Toolbar
ja: ツールバーを表示

# sVK-si-sV8.title
source: Configure
ja: 設定

# T0Z-i9-qh5.title
source: Header size = 0 KiB Video size = 0 KiB Audio size = 0 KiB
ja: ヘッダサイズ = 0 KiB ビデオサイズ = 0 KiB オーディオサイズ = 0 KiB

# tAm-V2-PYH.title
source: Radio
ja: ラジオ

# Td7-aD-5lo.title
source: Window
ja: ウインドウ

# Teb-37-coU.title
source: Audio Data Size:
ja: オーディオデータサイズ:

# toI-aN-gnD.title
source: Next Document
ja: 次のドキュメント

# tXI-mr-wws.title
source: Open Recent
ja: 最近使った項目を開く

# uFl-AH-6le.title
source: iPhone/iPad/Others
ja: iPhone/iPad/その他

# uh3-5K-A44.title
source: Video Format:
ja: ビデオフォーマット:

# uiP-JA-3zq.title
source: Multiline Label
ja: 複数行ラベル

# uMj-r2-3KC.title
source: Production:
ja: 制作:

# umr-w3-9sM.title
source: Multiline Label
ja: 複数行ラベル

# Upm-bG-nTs.title
source: Continue
ja: 続ける

# uRl-iY-unG.title
source: Cut
ja: カット

# UUq-2G-gaI.title
source: Clean:
ja: クリーン:

# v9K-Om-dEP.title
source: Video
ja: ビデオ

# V9u-AX-IWC.title
source: Shrink
ja: 縮小

# Vdr-fp-XzO.title
source: Hide Others
ja: ほかを隠す

# vNY-rz-j42.title
source: Clear Menu
ja: メニューを消去

# W48-6f-4Dl.title
source: Edit
ja: 編集

# Was-JA-tGl.title
source: New
ja: 新規

# WeT-3V-zwk.title
source: Paste and Match Style
ja: ペーストしてスタイルを合わせる

# wGm-68-8pZ.title
source: Cancel
ja: キャンセル

# WKP-8U-NRU.title
source: wdith x height
ja: 幅 x 高さ

# wPg-Af-nXo.title
source: Video FPS:
ja: ビデオ FPS:

# wpr-3q-Mcd.title
source: Help
ja: ヘルプ

# Wrf-6b-PvT.title
source: Low Quality H264/AAC (mov/mp4/m4v)
ja: 低品質 H264/AAC (mov/mp4/m4v)

# WvD-BG-P8s.title
source: Radio
ja: ラジオ

# x3v-GG-iWU.title
source: Copy
ja: コピー

# XhI-6H-6kD.title
source: Multiline Label
ja: 複数行ラベル

# xtZ-Pk-Evw.title
source: Copy Other media track
ja: その他のメディアトラックをコピー

# xxh-Hp-zsv.title
source: Radio
ja: ラジオ

# Y3C-BP-FMZ.title
source: TranscodeSheet
ja: トランスコードシート

# YPj-LV-hFT.title
source: Multiline Label
ja: 複数行ラベル

# znj-2Z-8eN.title
source: Video Data Size:
ja: ビデオデータサイズ:

# zQj-h5-bSi.title
source: HighestQuality H264/AAC (mov/mp4/m4v)
ja: 最高品質 H264/AAC (mov/mp4/m4v)

# zqj-Q8-myX.title
source: Title:
ja: タイトル:

# ZuI-nQ-kvm.title
source: Update
ja: 更新
